Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_musiikkikeskuksen_projektityontekijan_maaraaikaisen_tehtavan_-_hakuaikaa_jatkettu.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi musiikkikeskuksen projektityöntekijän määräaikaisen tehtävän – Hakuaikaa jatkettu
sme: Sámediggi almmuha ohcanláhkái musihkkaguovddáža prošeaktabargi mearreáigásaš doaimma – Ohcanáigi lea jotkojuvvon

source: Hakuaikaa jatkettu 22.5. klo 16.00 saakka
sme: Ohcanáigi lea jotkojuvvon 22.5. dmu 16.00 rádjái

source: Työ alkaa 8.6 ja kestää 31.8.2020 saakka.
sme: Bargu álgá 8.6. ja bistá 31.8.2020 rádjai.

source: Projektityöntekijän tehtäviin kuuluu mm. saamelaismusiikkikeskuksen avustajana toimiminen sekä Ijahis idja -alkuperäiskansojen musiikkifestivaalin apulaistuottajan tehtävät.
sme: Prošeaktabargi bargguide gullet ee. sámemusihkkaguovddáža veahkkin doaibman sihke Ijahis idja -eamiálbmogiid musihkkafestivála veahkkebuvttadeaddji barggut.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamen kielen taito sekä riittävä englannin kielen taito.
sme: Barggu menestuvvi dikšumis veahkehit heivvolaš skuvlejupmi, sámegiela máhttu sihke doarvái buorre eaŋgalsgiela máhttu.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 803,58 euroa/kk).
sme: Prošeaktabargi bálká mearrašuvvá Suoma sámedikki bálkávuogádaga gáibádusdási VII/I mielde (vuođđobálká 1 803,58 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi sihke ahkelasit, mat mearrašuvvet bargohárjánumi mielde.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sme: Prošeaktabargi doaibmabáiki lea sámekulturguovddáš Sajosis.

source: Työn alkamisen edellytyksenä on, että koronavirusepidemia on ohi ja festivaali voidaan toteuttaa suunnitellusti.
sme: Barggu álgima eaktun lea, ahte koronavirusepidemiija lea meaddel ja festivála ollašuhtto plánaid mielde.

source: Lopullinen päätös festivaalin järjestämisestä tehdään toukokuun lopulla.
sme: Loahpalaš mearrádus festivála lágideamis dahkko miessemánu loahpas.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 22.5.2020 klo 16.00 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?84f019f1 .
sme: Ohcamušaid oktan mildosiiguin galgá doaimmahit sámedikki čállingoddái 22.5.2020 dmu 16.00 rádjai čujuhussii https://www.sympahr.net/public/pq.aspx?84f019f1 .

source: Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Oula Guttorm p. 040 667 4545, oula.guttorm(at)samediggi.fi.
sme: Lassedieđuid barggu birra addá sámemusihkkaguovddáža plánejeaddji Oula Guttorm tel. 040 667 4545, oula.guttorm(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Ijahis idja-alkuperäiskansojen musiikkitapahtumaan osoitteessa: www.ijahisidja.fi
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi ja Ijahis idja -eamiálbmogiid musihkkafestiválii čujuhusas www.ijahisidja.fi .

source: Inarissa 24.4.2020 Saamelaiskäräjät
sme: Anáris 24.4.2020 Sámediggi
